/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Скасувати";

/* NSButton (Create) : <title:Create> (oid:13) */
"Create" = "Створити";

/* NSTextField (Create new folder) : <title:Create new folder> (oid:11) */
"Create new folder" = "Створити нову теку";

/* NSTextField (Enter the name for the new folder) : <title:Enter the name for the new folder> (oid:14) */
"Enter the name for the new folder" = "Введіть назву нової теки";
"Select the region for the new folder" = "Обрати регіон для нової теки";

/* NSPanel (New Folder) : <title:New Folder> (oid:7) */
"New Folder" = "Нова тека";
"Choose Region" = "Choose Region";

